
/* Class = "NSImageView"; ibShadowedToolTip = "Delivery optimised"; ObjectID = "7AH-gn-BWc"; Note = "As in P2P content delivery"; */
"7AH-gn-BWc.ibShadowedToolTip" = "Teslimat optimize edildi";

/* Class = "NSMenuItem"; title = "Revoke Public Shares…"; ObjectID = "Dwq-um-s0y"; */
"Dwq-um-s0y.title" = "Halka Açık Hisseleri İptal Et...";

/* Class = "NSMenu"; title = "Share with a Team"; ObjectID = "HVy-j2-TzX"; */
"HVy-j2-TzX.title" = "Bir Takımla Paylaş";

/* Class = "NSMenuItem"; title = "Remove from This Device…"; ObjectID = "IVf-sv-2v6"; */
"IVf-sv-2v6.title" = "Bu Cihazdan Kaldır...";

/* Class = "NSTextFieldCell"; title = "Created"; ObjectID = "JBd-LZ-tpY"; Note = "As in creation time/date"; */
"JBd-LZ-tpY.title" = "Oluşturuldu";

/* Class = "NSTextFieldCell"; title = "Sharing"; ObjectID = "JPz-kL-gwZ"; */
"JPz-kL-gwZ.title" = "Paylaşım";

/* Class = "NSTextFieldCell"; title = "Modified"; ObjectID = "LOQ-wI-2KE"; Note = "As in modification time/date"; */
"LOQ-wI-2KE.title" = "Değiştirilmiş";

/* Class = "NSTextFieldCell"; title = "Information"; ObjectID = "M0c-WQ-yu8"; */
"M0c-WQ-yu8.title" = "Bilgi";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "U8W-ls-hYY"; */
"U8W-ls-hYY.title" = "Durum";

/* Class = "NSTextFieldCell"; title = "Author"; ObjectID = "bLa-Qi-Pp6"; */
"bLa-Qi-Pp6.title" = "Yazar";

/* Class = "NSTextFieldCell"; title = "Access level"; ObjectID = "jS6-nj-w3e"; Note = "As in permissions"; */
"jS6-nj-w3e.title" = "Erişim seviyesi";

/* Class = "NSTextFieldCell"; title = "Public"; ObjectID = "kVp-bW-YfT"; */
"kVp-bW-YfT.title" = "Halka açık";

/* Class = "NSMenuItem"; title = "Share with a Team"; ObjectID = "odY-Ul-gTD"; */
"odY-Ul-gTD.title" = "Bir Takımla Paylaş";

/* Class = "NSTextFieldCell"; title = "Private"; ObjectID = "r91-uT-VJS"; */
"r91-uT-VJS.title" = "Özel";
